


 tippy('#btn', {
        content: 'В составе экстракт корня солодки, который оказывает отхаркивающее,смягчающее и противовоспалительное средство.',
       theme: 'light',
        placement: 'left',
       
        duration: 900,
        

      });

  tippy('#btn2', {
        content: 'Облегчить симптомы простуды помогают экстракты корня имбиря и цветков ромашки. Имбирь оказываает противовоспалительное и антиоксидантное действие. Ромашка обладает дезинфицирующими и противовоспалительными свойствами.',
        placement: 'left',
        theme: 'light',
        duration: 900,

      });

  tippy('#btn3', {
        content: 'Экстракт листьев облепихи в составе порошка обладает противовирусной активностью в отношении различных штаммов вируса гриппа А и В.',
        placement: 'left',
        theme: 'light',
        duration: 900,

      });

   tippy('#btn4', {
        
        placement: 'left',
        theme: 'light',
        duration: 900,

      });

